[
  {
    "name": "Аянокоджи Киетака",
    "class": "1-D",
    "studentID": "S01T004651",
    "clubAffiliations": "Не состоит",
    "dateOfBirth": "20 октября",
    "academicAbility": "C",
    "intelligence": "C",
    "decisionMaking": "C",
    "physicalAbility": "C",
    "cooperativeness": "D",
    "comments": "Ему явно не хватает уверенности в себе и, судя по всему, у него нет никаких перспектив на будущее. На данном этапе мы не возлагаем на него больших надежд. Он не демонстрирует готовности к сотрудничеству или же полной независимости. Несмотря на то, что его способности находятся в пределах допустимых значений для ученика старшей школы, академические и физические способности пока находятся на отметке ниже среднего. Поскольку у него нет особых навыков, а также документов, отражающих какие-либо смягчающие обстоятельства, причисление его к классу D считается обоснованным. Мы надеемся, что этот ученик вскоре покажет личностный рост и продолжит развивать отношения с друзьями и учителями.",
    "notes": "Понаблюдав за ним, могу заявить никаких видимых изменений с 01.07 не произошло.",
    "photo": "../images/ayano.png"
  },
  {
    "name": "Хорикита Сузуне",
    "class": "1-D",
    "studentID": "S01T004752",
    "clubAffiliations": "Не состоит",
    "dateOfBirth": "15 февраля",
    "academicAbility": "A",
    "intelligence": "A-",
    "decisionMaking": "B-",
    "physicalAbility": "B+",
    "cooperativeness": "E",
    "comments": "Ученица еще с начальной школы получала высокие оценки и демонстрировала хорошее поведение во время беседы. Мы признаем ее твердую волю к совершенствованию своих академических способностей. Во время учебы в средней школе у нее не было проблем с самоуправлением за три года она ни разу не пропустила занятия или опоздала. Опираясь только на эти качества, ее можно было бы даже считать превосходным кандидатом в класс А. Однако в других аспектах ей много чего не хватает. Особенно, сострадания и навыков кооперирования. В средней школе она часто ссорилась со своими одноклассниками и учителями. Из-за необходимых мер, которые нужно предпринять перед ее попаданием в общество, мы определили ее в класс Д.",
    "notes":"У нее появился первый друг, и я уже могу увидеть изменения в ее поведении. Ожидается, что ее навыки кооперирования также улучшатся.",
    "photo": "../images/horikita.png"
  },
  {
    "name": "Кушида Кикё",
    "class": "1-D",
    "studentID": "S01T004721",
    "clubAffiliations": "Не состоит",
    "dateOfBirth": "23 января",
    "academicAbility": "B",
    "intelligence": "B-",
    "decisionMaking": "C+",
    "physicalAbility": "B",
    "cooperativeness": "A",
    "comments": "Исходя только из ее академических и физических способностей, она является кандидаткой в класс В; согласно полученной информации из средней школы, из которой она выпустилась, мы были высокого мнения о ней. На вступительном экзамене она получила высокие оценки, и на первый взгляд, кажется, что она выдающаяся ученица без видимых недостатков. По информации, полученной из ее начальной школы, благодаря своим превосходным коммуникативным навыкам, она была очень популярной и способной завести огромное количество друзей, независимо от класса. Однако была и другая информация, которая вызвала наше беспокойство, из-за чего мы причислили ее к классу D.",
    "notes": "Никаких проблем с ней пока нет. Сейчас ей определенно нравится находиться в центре внимания класса.",
    "photo": "../images/kushida.png"
  },
  {
    "name": "Коенджи Рокуске",
    "class": "1-D",
    "studentID": "S01T004668",
    "clubAffiliations": "Не состоит",
    "dateOfBirth": "3 апреля",
    "academicAbility": "A",
    "intelligence": "C",
    "decisionMaking": "C",
    "physicalAbility": "A",
    "cooperativeness": "E-",
    "comments": "В нашем учебном заведении множество учащихся добиваются высоких оценок и хороших результатов в спорте, но раз в несколько лет появляется кто-то с поистине невероятными способностями потенциал этого человека может достигать уровня выпускника. Что касается его интеллекта и способности к принятию решений, у нас нет достаточной информации, чтобы точно оценить эти критерии. Его чрезвычайно эгоистичное поведение является огромной личностной проблемой, и мы ожидаем увидеть улучшение в этом аспекте.",
    "notes": "У него нет друзей, и он совсем не выказывает стремление к сотруд- ничеству. В данный момент ищутся способы исправить это.",
    "photo": "../images/koenji.png"
  },
  {
    "name": "Каруизава Кей",
    "class": "1-D",
    "studentID": "S01T004718",
    "clubAffiliations": "Не состоит",
    "dateOfBirth": "8 марта",
    "academicAbility": "D-",
    "intelligence": "D-",
    "decisionMaking": "C-",
    "physicalAbility": "D",
    "cooperativeness": "E+",
    "comments": "Ее результаты пусть и ниже стандарта во всех аспектах, но она обладает привлекательностью качеством, которое невозможно измерить, используя за основу академические способности. В начальной и средней школе была центральной фигурой класса. Хотя есть и те, кому не нравится ее властная натура, она предположительно способна привести порядок в группу.",
    "notes": "Кажется, девушки ей полностью доверяет, и она уже успела завести достаточно много друзей. Надеюсь, ее академические способности улучшатся со временем.",
    "photo": "../images/karuizawa.png"
  },
  {
    "name": "Хирата Йоске",
    "class": "1-D",
    "studentID": "S01T004698",
    "clubAffiliations": "Футбол",
    "dateOfBirth": "1 сентября",
    "academicAbility": "B",
    "intelligence": "B",
    "decisionMaking": "B+",
    "physicalAbility": "B",
    "cooperativeness": "A-",
    "comments": "Завоевал огромное доверие со стороны одноклассников и даже учителей, и его можно считать центральной фигурой в своем классе. Превосходный ученик, никогда не проявлявший проблемного поведения. Однако мы получили свидетельство о вовлечении его в один инцидент. Было решено отменить его назначение в класс А, вместо этого направив в класс D.",
    "notes": "Парни и девушки в классе D полностью ему доверяют. Я продолжу наблюдение за ним.",
    "photo": "../images/hirata.jpg"
  },
  {
    "name": "Судо Кен",
    "class": "1-D",
    "studentID": "S01T004672",
    "clubAffiliations": "Баскетбол",
    "dateOfBirth": "5 октября",
    "academicAbility": "E",
    "intelligence": "E",
    "decisionMaking": "D+",
    "physicalAbility": "A",
    "cooperativeness": "D",
    "comments": "У него много, очень много проблем с учебой и поведением. Вдобавок к этому, его результаты вступительных экзаменов самые низкие среди всех поступивших. На самом деле у него самые худшие результаты, полученные за всю историю этой школы. Он может быть причислен лишь к классу D. Тем не менее его физические способности - особенно это касается баскетбола были высоко оценены еще в средней школе; его навыки настолько же хороши, как и у выдающихся учеников старшей школы. Мы ожидаем от него больших успехов в будущем, несмотря на высокий конкурентный уровень в этом учебному году. Особенно ждем умственного развития.",
    "notes": "Я получила множество жалоб на его поведение, так что буду более внимательно к нему относиться.",
    "photo": "../images/sudo.jpg"
  },
  {
    "name": "Рьюен Какеру",
    "class": "1-C",
    "studentID": "S01T004711",
    "clubAffiliations": "Не состоит",
    "dateOfBirth": "20 октября",
    "academicAbility": "D",
    "intelligence": "B",
    "decisionMaking": "A",
    "physicalAbility": "B",
    "cooperativeness": "D-",
    "comments": "Поговаривают, что был причиной множества проблем в средней школе, но убедительных доказательств нет, из-за чего появляются сомнения насчет этого утверждения. Что касается его академических способностей, то он, кажется, не относится к этому серьезно и не демонстрирует то, на что способен. Хороший ученик - благодаря своим навыкам и уникальной харизме, объединил класс С. Надеемся, он улучшит свои сильные и слабые стороны.",
    "notes": "Пусть у меня есть некоторые сомнения насчет его поведения, но я ожидаю от него многого, как от центральной фигуры класса С.",
    "photo": "../images/ryuuen.png"
  },
  {
    "name": "Ибуки Мио",
    "class": "1-C",
    "studentID": "S01T004714",
    "clubAffiliations": "Не состоит",
    "dateOfBirth": "27 июля",
    "academicAbility": "C",
    "intelligence": "C",
    "decisionMaking": "B-",
    "physicalAbility": "B",
    "cooperativeness": "E",
    "comments": "Она мало с кем сотрудничает, да и почти ни с кем не говорит. Несмотря на низкую оценку, полученною во время беседы из-за ее безразличия, она считается превосходной ученицей, с точки зрения академических и физических способностей. Мы возлагаем на нее большие надежды. Надеемся, она сможет завести друзей и значительно улучшить коммуникативные навыки.",
    "notes": "Кажется, она смогла построить отношения с одноклассниками, пусть и с немногими.",
    "photo": "../images/ibuki.jpg"
  },
  {
    "name": "Шиина Хиёри",
    "class": "1-C",
    "studentID": "S0T004735",
    "clubAffiliations": "Чайная церемония",
    "dateOfBirth": "21 января",
    "academicAbility": "A-",
    "intelligence": "A-",
    "decisionMaking": "E",
    "physicalAbility": "E",
    "cooperativeness": "D",
    "comments": "Тихоня. Согласно собранной информации, одиночка с самого детства. У нее не так много друзей, но она и не хочет их заводить. Даже если у нее нет каких-либо проблем с учебой или интеллектом, мы все равно хотим, чтобы она научилась кооперироваться с другими, строить дружеские отношения и улучшила коммуникативные навыки.",
    "notes": "Надеюсь, она сможет начать сотрудничать с другими. Она отличная ученица и всегда серьезно относится к любой классной работе.",
    "photo": "../images/hiyori.png"
  },
  {
    "name": "Ичиносе Хонами",
    "class": "1-B",
    "studentID": "S01T004620",
    "clubAffiliations": "Не состоит",
    "dateOfBirth": "20 июля",
    "academicAbility": "B+",
    "intelligence": "A",
    "decisionMaking": "B",
    "physicalAbility": "C",
    "cooperativeness": "A-",
    "comments": "Ученица с первого года обучения старшей школы, обладающая исключительными навыками. Предположительно ее потенциал равняется учащимся с класса А - Сакаянаги и Кацураги. Тем не менее ее было решено причислить к классу В из-за беспокойства насчет пропусков во время учебы в средней школе.",
    "notes": "Я всем сердцем доверяю ей. Она искренняя и обладает потрясающими способностями. Во время смуты в классе В быстро собрала всех вместе. Не удивлюсь, если она сможет достичь класса А.",
    "photo": "../images/ichinose.png"
  },
  {
    "name": "Сакаянаги Арису",
    "class": "1-A",
    "studentID": "S01T004737",
    "clubAffiliations": "Не состоит",
    "dateOfBirth": "12 марта",
    "academicAbility": "A",
    "intelligence": "A",
    "decisionMaking": "A",
    "physicalAbility": "E-",
    "cooperativeness": "C+",
    "comments": "Из-за врожденного порока сердца очень слаба ей запрещена любая физическая активность. Поскольку она испытывает трудности при ходьбе, всегда носит с собой трость. Она должна быть очень осто- рожной, чтобы не перенапрячься.",
    "notes": "Ее оценки намного выше всех остальных людей на ее параллели, и также у нее неизмеримо высокий уровень когнитивных способностей. Она всегда спокойна, а остальные учащиеся в ее классе ей доверяют. Однако ей следует быть более осторожной при противостоянии с одноклассником, Кацураги, у которого воинственный образ мышления.",
    "photo": "../images/arisu.png"
  },
  {
    "name": "Кацураги Кохей",
    "class": "1-A",
    "studentID": "S01T004706",
    "clubAffiliations": "Не состоит",
    "dateOfBirth": "29 августа",
    "academicAbility": "A",
    "intelligence": "A",
    "decisionMaking": "B",
    "physicalAbility": "C",
    "cooperativeness": "B-",
    "comments": "Мы оказались впечатлены его достижениями. В начальной и средней школах он всегда получал самые высокие оценки, а будучи членом ученического совета, объединял всех учащихся вместе. Мы хотели бы, чтобы он и в нашем учебном заведении присоединился к студсовету. Исходя из этого, мы определили его в класс А.",
    "notes": "Центральная фигура класса А. Он человек чрезвычайно осторожный и сдержанный. Как таковых недостатков у него нет, поэтому мы надеемся увидеть, как возложенные на него ожидания полностью оправдаются.",
    "photo": "../images/katsuragi.jpg"
  },
  {
    "name": "",
    "class": "",
    "studentID": "S01T00",
    "clubAffiliations": "",
    "dateOfBirth": "",
    "academicAbility": "",
    "intelligence": "",
    "decisionMaking": "",
    "physicalAbility": "",
    "cooperativeness": "",
    "comments": "",
    "notes": "",
    "photo": "../images/"
  }
]